tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats-core"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "gdbm"
brew "imagemagick"
brew "mackup"
brew "openssl@1.1"
brew "python@3.9"
brew "readline"
brew "speedtest"
brew "sqlite"
brew "thefuck"
brew "tree"
brew "wget"
brew "xz"
brew "youtube-dl"